NextFOAM-2407/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd28
// -*- C++ -*-

stdmd28
{
    ${stdmd01}

    field          p;
    patch          outlet;
    maxRank        2;
    modeSorter     kiewat;
}


// ************************************************************************* //
